jorgebucaran/fisher
jorgebucaran/nvm.fish
wfxr/forgit
franciscolourenco/done
jorgebucaran/hydro
patrickf1/fzf.fish
gazorby/fish-abbreviation-tips
catppuccin/fish
